// data/education.ts

export const education = [
  {
    id: "1",
    title: "Санкт-Петербургский политехнический университет Петра Великого",
    period: "Сентябрь 1995 — Июнь 2000",
    faculty: "Факультет: Компьютерных наук и технологий",
    specialty: "Специальность: Математика и компьютерные науки",
    form: "Форма обучения: Очная",
  },
  {
    id: "2",
    title: "Программа дополнительного образования «3D Моделирование»",
    period: "Ноябрь 2020 — Февраль 2021",
    faculty: "",
    specialty: "",
    form: "Место проведения: Институт дополнительного образования «Политех»",
  },
];
